/*
Copyright (c) 2015, Apple Inc. All rights reserved.

Redistribution and use in source and binary forms, with or without modification,
are permitted provided that the following conditions are met:

1.  Redistributions of source code must retain the above copyright notice, this
list of conditions and the following disclaimer.

2.  Redistributions in binary form must reproduce the above copyright notice,
this list of conditions and the following disclaimer in the documentation and/or
other materials provided with the distribution.

3.  Neither the name of the copyright holder(s) nor the names of any contributors
may be used to endorse or promote products derived from this software without
specific prior written permission. No license is granted to the trademarks of
the copyright holders even if such marks are included in this software.

THIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS "AS IS"
AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE
IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE
ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT OWNER OR CONTRIBUTORS BE LIABLE
FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL
DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR
SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER
CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY,
OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE
OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.
*/

".OnlyInDocument Scene" = ".OnlyInDocument Scene";

".OnlyInDocument Scene Summary" = ".OnlyInDocument Scene Summary";

"Additional text can go here." = "Additional text can go here.";

"Appleseed" = "Appleseed";

"Audio Active Task" = "Audio Active Task";

"Boolean Question" = "Boolean Question";

"Choice 1" = "Choice 1";

"Choice 2" = "Choice 2";

"Choice 3" = "Choice 3";

"Consent" = "Consent";

"Date and Time Question" = "Date and Time Question";

"Date Question" = "Date Question";

"Example Consent" = "Example Consent";

"Field01" = "Field01";

"Field02" = "Field02";

"Fitness Check Active Task" = "Fitness Check Active Task";

"Form" = "Form";

"I agree to participate in this research study." = "I agree to participate in this research study.";

"Image Choice Question" = "Image Choice Question";

"Institution" = "Institution";

"Institution and its partners" = "Institution and its partners";

"Investigator" = "Investigator";

"Jonny" = "Jonny";

"Numeric Question" = "Numeric Question";

"Participant" = "Participant";

"Placeholder without unit." = "Placeholder without unit.";

"Round Shape" = "Round Shape";

"Sample Survey" = "Sample Survey";

"Scale Question" = "Scale Question";

"Short Walk Active Task" = "Short Walk Active Task";

"Simple Survey" = "Simple Survey";

"Spatial Span Memory Active Task" = "Spatial Span Memory Active Task";

"Square Shape" = "Square Shape";

"Text Choice Question" = "Text Choice Question";

"Text Question" = "Text Question";

"Thank you for participating in this sample survey." = "Thank you for participating in this sample survey.";

"Thanks" = "Thanks";

"Time Interval Question" = "Time Interval Question";

"Time of Day Question" = "Time of Day Question";

"Two Finger Tapping Interval Active Task" = "Two Finger Tapping Interval Active Task";

"Value Picker Choice Question" = "Value Picker Choice Question";

"Would you like to subscribe to our newsletter?" = "Would you like to subscribe to our newsletter?";

"Your description goes here." = "Your description goes here.";

"Your more specific voice instruction goes here. For example, say 'Aaaah'." = "Your more specific voice instruction goes here. For example, say 'Aaaah'.";

"Your placeholder here" = "Your placeholder here";

"Your placeholder." = "Your placeholder.";

"Your question goes here." = "Your question goes here.";

"Your sharing learn more content here." = "Your sharing learn more content here.";

"Your unit" = "Your unit";